const hostNews = [
    {
        title: '万游商旅国际机票优惠节震撼来袭',
        type: '1',
        content: `“双十一”即将来临，这个不仅是淘宝天猫、京东等电商的优惠节，同样，也是机票行业的优惠节。眼下，正值传统旅游淡季，机票价格呈现“白菜价”。万游商旅国际机票优惠节也正式启动。错峰出游的好时机来了!



        　　大家需要关注的是万游商旅推出史上大的机票优惠活动，超值机票普遍比同日期其他机票产品优惠30%左右，尤其是大量出境航线将迎来全年票价最低谷。比如，最低15000元(含税)就可以商务舱往返马尔代夫;15999元(含税)就可以商务舱往返旧金山等等。`
    },
    {
        title: '万游商旅 一站式解决HR差旅管理问题',
        type: '1',
        content: `最近一段时间在与一些做HR的朋友的聊天中又被咨询到关于企业差旅的管理问题，作为一个致力于解决差旅方面问题的万游商旅在职人员，我觉得我有必要在这里给大家再次强调一下怎样解决这些麻烦事。



        万游商旅国际机票预订
        
        
        
        　　首先第一我们应该要清楚痛点在哪里，有一个公司行政MM，和我抱怨说她负责各部门出差人员的机票和酒店预定，这项工作容易出错，吃力不讨好。她也用过一些差旅APP，说不好用。问哪里不好用？说不出个所以然来。我本想继续问她，可后来估计忙，VX就没再回我了。那她需要什么呢？如果我是企业的老总或者行政，我会有这些需求：1、节约开支：统一采购、统一结算、大客户折扣优惠2、效率：机票、房间及时更新，快速预定确认及出票确认，减少现金管理3、流程：员工申请、审核、预定、确认等流程控制4、报销：符合财务报销政策5、成本分析：人员、城市、金额、频次分析及优化控制6、员工差旅满意度。这样的话，我们就逐步从老总和行政的角度去解决这些问题。
        
        
        
        　　首当其冲的，我们要解决的就是差旅成本问题，那么相对于目前差旅的大环境来说，关注点也就是在机票和酒店，在机票这方面来说，自从航司取消代理费后，所有国内机票将在一年内实行无差异化，即无论你从哪里预定，其价格基本上一致，想要在价格上纠结那几十块钱，还不如内部控制，取消一两单无效出差，费用就节省出来了。这样的话最主要的节省成本的点就在于国际机票，其根本也就在于要选择一家有实力有资源的差旅公司，在国际机票上面有着许多优惠的公司，说到这里不得不说下小编所在的上海万游商务服务有限公司，国际机票头等商务一般比市场最低价优惠5%到30%，那么一张国际机票就可以帮客户公司省下好几张国内机票的总价了，其二就是效率问题，这当中也牵扯了一项成本，就是人员成本，当公司行政人员的时间大部分都花费在差旅预定方面，那么就可能会没有达到老总招你时候所要的预期，这个时候需要的是一个专业的人员去处理这些事，这也是差旅公司存在的作用之一，专业的人士，专业的报价，从行程询价到报价再到确认出票，5到10分钟迅速搞定，根据预算，时间，性价比合理推荐几套航班与酒店行程供选择，控制员工差旅成本，统一月底结算，一张账单，月消费一目了然，财务轻松对账，垫资出票，月结形式，无需员工自行垫资出差，解决报销问题，减少客户公司流动资金压力，季度成本分析，精确至出差人员比例，出差城市比例，常坐航司比例，常住酒店比例，以及可以节省差旅成本的一些因素和优化控制。国际机票提前选座，增加员工差旅满意度，领导出行，小秘书，全程跟踪服务，贴心又放心。很多时候您的困扰在于您的选择。
        
        
        
        　　接下来就是展示肌肉的时候，1200CNY元国内头等舱随便飞，15888CNY全球商务舱往返随便飞，上海万游商旅，为品质而生。`
    },
    {
        title: '飞机票如何改签？飞机票改签方法',
        content: ''
    }, {
        title: '飞机票丢了怎么办？飞机票遗失如何处理？',
        content: ''
    }, {
        title: '如何购买电子机票？电子机票购买流程',
        content: ''
    }
]
export {
    hostNews
}
