const hostNews = [
    {
        title: '万游商旅国际机票优惠节震撼来袭',
        type: '1',
        date: '2018-10-23',
        content: `“双十一”即将来临，这个不仅是淘宝天猫、京东等电商的优惠节，同样，也是机票行业的优惠节。眼下，正值传统旅游淡季，机票价格呈现“白菜价”。万游商旅国际机票优惠节也正式启动。错峰出游的好时机来了!
        　　大家需要关注的是万游商旅推出史上大的机票优惠活动，超值机票普遍比同日期其他机票产品优惠30%左右，尤其是大量出境航线将迎来全年票价最低谷。比如，最低15000元(含税)就可以商务舱往返马尔代夫;15999元(含税)就可以商务舱往返旧金山等等。`
    },
    {
        title: '万游商旅 一站式解决HR差旅管理问题',
        type: '1',
        date: '2018-10-12',
        content: `最近一段时间在与一些做HR的朋友的聊天中又被咨询到关于企业差旅的管理问题，作为一个致力于解决差旅方面问题的万游商旅在职人员，我觉得我有必要在这里给大家再次强调一下怎样解决这些麻烦事。
        万游商旅国际机票预订
        　　首先第一我们应该要清楚痛点在哪里，有一个公司行政MM，和我抱怨说她负责各部门出差人员的机票和酒店预定，这项工作容易出错，吃力不讨好。她也用过一些差旅APP，说不好用。问哪里不好用？说不出个所以然来。我本想继续问她，可后来估计忙，VX就没再回我了。那她需要什么呢？如果我是企业的老总或者行政，我会有这些需求：1、节约开支：统一采购、统一结算、大客户折扣优惠2、效率：机票、房间及时更新，快速预定确认及出票确认，减少现金管理3、流程：员工申请、审核、预定、确认等流程控制4、报销：符合财务报销政策5、成本分析：人员、城市、金额、频次分析及优化控制6、员工差旅满意度。这样的话，我们就逐步从老总和行政的角度去解决这些问题。 
        　　首当其冲的，我们要解决的就是差旅成本问题，那么相对于目前差旅的大环境来说，关注点也就是在机票和酒店，在机票这方面来说，自从航司取消代理费后，所有国内机票将在一年内实行无差异化，即无论你从哪里预定，其价格基本上一致，想要在价格上纠结那几十块钱，还不如内部控制，取消一两单无效出差，费用就节省出来了。这样的话最主要的节省成本的点就在于国际机票，其根本也就在于要选择一家有实力有资源的差旅公司，在国际机票上面有着许多优惠的公司，说到这里不得不说下小编所在的上海万游商务服务有限公司，国际机票头等商务一般比市场最低价优惠5%到30%，那么一张国际机票就可以帮客户公司省下好几张国内机票的总价了，其二就是效率问题，这当中也牵扯了一项成本，就是人员成本，当公司行政人员的时间大部分都花费在差旅预定方面，那么就可能会没有达到老总招你时候所要的预期，这个时候需要的是一个专业的人员去处理这些事，这也是差旅公司存在的作用之一，专业的人士，专业的报价，从行程询价到报价再到确认出票，5到10分钟迅速搞定，根据预算，时间，性价比合理推荐几套航班与酒店行程供选择，控制员工差旅成本，统一月底结算，一张账单，月消费一目了然，财务轻松对账，垫资出票，月结形式，无需员工自行垫资出差，解决报销问题，减少客户公司流动资金压力，季度成本分析，精确至出差人员比例，出差城市比例，常坐航司比例，常住酒店比例，以及可以节省差旅成本的一些因素和优化控制。国际机票提前选座，增加员工差旅满意度，领导出行，小秘书，全程跟踪服务，贴心又放心。很多时候您的困扰在于您的选择。
        　　接下来就是展示肌肉的时候，1200CNY元国内头等舱随便飞，15888CNY全球商务舱往返随便飞，上海万游商旅，为品质而生。`
    },
    {
        title: '飞机票如何改签？飞机票改签方法',
        isHot: true,
        type: '3',
        date: '2018-11-16',
        content: `1、原则上打3折的机票是不允许改签，不退票。



        　　2、4折--9折按规定收取相应手续费。
        
        
        
        　　3、全价票或头等舱可以随意改签，改签的班次有余票就可以。如果不能确定改为哪一天，可以一直保留机票。
        
        
        
        　　4、改签的班次票高于现价的要补足差价，低于所持有机票航空公司不给往回补差价。
        
        
        
        　　5、如果是航空公司的原因导致的需要改签，则没有任何限制。
        
        
        
        　　6、另外，有些航空公司还对起飞2小时之前、之后;飞机起飞之后改签也有相应的规定。
        
        
        
        　　温馨提醒：由于各个航空公司有自己的规定，有时候需要根据实际情况进行修改，因此还是以航空公司现行规定为准。
        
        上一页乘坐飞机可以做轮椅吗？可以坐轮椅乘坐飞机吗？`
    }, {
        title: '飞机票丢了怎么办？飞机票遗失如何处理？',
        isHot: true,
        type: '3',
        date: '2018-11-16',
        content: `对于经常出行的人，最担心的一件事情就是丢东西，但有的时候往往因为一些原因还是掉了东西，而如果是一般性的东西丢了也就丢了，但如果是身份证、飞机票等这些贵重东西，那就比较麻烦了了吧。



        飞机票遗失
        
        
        
        　　身份证丢了需要去补办，飞机票丢了呢?是不是也需要重新补办呢?就算可以补办，但是是需要时间的，这样就很容易耽误到我们的行程。
        
        
        
        　　飞机票丢了怎么办呢?这里万游为大家具体说一下飞机票遗失的处理办法：
        
        
        
        　　1、遗失飞机票后应向遗失地当地警局报案，取得报案证明。
        
        
        
        　　2、在国外遗失回程机票，可到原航空公司暂时购买回程机票，并注明为遗失之故购买，将来退费时可以退回新购票之金额。
        
        
        
        　　3、然后就需要到航空公司填写遗失机票表格并签名，留下联络电话及地址。
        
        
        
        　　4、等待六个月后如无人使用该遗失之机票再以退票手续办理之，如果6个月内被人使用此机票则无法退费。
        
        
        
        　　温馨提示：有的航空公司会给你补票，有的航空公司会让你重新买一张，具体的还是需要看航空公司具体规定来决定了。
        
        
        
        　　因此，如果大家担心机票丢失问题，那么就可以找我们万游商旅，我们是专业的国际机票预订服务商，您可以在我们这里预订国际机票，然后也可以不用排队直接登机，根本不用取票，这样就不用担心飞机票遗失问题了。`
    }, {
        title: '如何购买电子机票？电子机票购买流程',
        isHot: true,
        type: '3',
        content: `第一：网上预订。

        第二：网上支付。
        
        第三：票务企业客服通过电话确认订单，并发送航空公司行程。
        
        第四：乘客在机场值机台，凭有效证件可以换取报销凭证。
        
        第五：通过机场正常安检程序，登机`,
        date: '2018-11-16'
    },
    {
        title: '乘机需具备的医学知识你知道吗',
        isHot: true,
        type: '3',
        date: '2018-11-23',
        content: `飞机虽然快，也非常安全，但不管是什么都有万一的时候，所以对于乘机的一些医学知识我们还是要知道的，这是为了我们自身的身体健康和安全着想。所以万游小编在这里和大家讲解下关于乘机的一些医学知识。



        　　1、乘机前应避免喝太多饮料，或者吃一些容易产生胃胀气、对胃不舒服的食物，比如豌豆、蚕豆等，因为这样你在坐飞机的时候就会很容易出现问题，从而导致身体问题。
        
        
        
        　　2、因为飞机里面是有空调保持恒温的，所以如果你要坐飞机的话，就不要穿的过多或者过少，穿的太多就很容易出现燥热，太少就会很凉，所以对于穿衣服也需要保持一定的厚度。
        
        
        
        　　3、如果是长时间的旅途，那么在飞机上就不要老是坐着不动，要经常性的起来动动身体，活动一下。因为如果长时间坐着不动会很容易让身体出现僵硬状态。
        
        
        
        　　4、如果你生病还处于服药状态的话，那么在坐飞机的时候一定要记得将药品带在身边，这样如果在飞机上出现不适可以随时服药，保持身体健康。
        
        
        
        　　5、如果是骨折等病患，那么在坐飞机之前就需要将受伤的地方固定好，这个至少要在48小时之前就要做好，不然上了飞机后就会很容易出现问题。
        
        
        
        　　其实呢，关于坐飞机的医学知识还有很多，这里只列举了其中五个小点，反正不管怎么样大家都需要提前做好准备，让你拥有一个非常美好的旅途。`
    },
    {
        title: '乘坐飞机可以做轮椅吗？可以坐轮椅乘坐飞机吗？',
        isHot: true,
        type: '3',
        content: `如果是残疾人想要坐飞机，那么肯定是不能坐飞机上自带的座位，那肯定是不适合的，所以残疾人需要乘坐轮椅上飞机.。那么坐轮椅可以上飞机吗?飞机对于轮椅是否有什么规定呢?这里万游和大家分析下。



        轮椅上飞机
        
        
        
        　　乘坐轮椅上飞机的话，这里面是有规定的，如果需要携带轮椅需要进行托运。下面就是具体规定方法：
        
        
        
        　　1、手动轮椅的运输
        
        
        
        　　(1)手动轮椅应作为托运行李运输。
        
        
        
        　　(2)病残旅客旅行中使用的轮椅可免费运输且不计算在免费行李额内。
        
        
        
        　　(3)经同意并事先安排的在登机过程中使用自带轮椅的旅客(例如团体轮椅旅客)，其轮椅应在旅客登机时，在登机口交运轮椅。
        
        
        
        　　2、电动轮椅的运输
        
        
        
        　　(1)电动轮椅应作为托运行李运输。
        
        
        
        　　(2)病残旅客旅行中使用的电动轮椅可免费运输且不计算在免费行李额内。
        
        
        
        　　(3)电动轮椅在托运时，其包装必须符合下列要求：
        
        
        
        　　a、装有防漏型电池的轮椅，电池两极须能防止短路且电池已牢固安装在轮椅上。
        
        
        
        　　b、装有非防漏型电池的轮椅必须卸下电池。轮椅可作为非限制的托运行李运输，而卸下的电池必须装入如下坚固的硬质包装运输：这些包装必须是严密不漏、能阻止电池液渗漏，并用适当方式固定，如使用绑扎带、固定夹或支架，将其固定在集装板上或货舱内(不得用货物或行李支撑)。`,
        date: '2018-11-26'
    },
    {
        title: '乘机需具备的医学知识你知道吗',
        type: '2',
        date: '2018-11-23',
        content: `飞机虽然快，也非常安全，但不管是什么都有万一的时候，所以对于乘机的一些医学知识我们还是要知道的，这是为了我们自身的身体健康和安全着想。所以万游小编在这里和大家讲解下关于乘机的一些医学知识。



        　　1、乘机前应避免喝太多饮料，或者吃一些容易产生胃胀气、对胃不舒服的食物，比如豌豆、蚕豆等，因为这样你在坐飞机的时候就会很容易出现问题，从而导致身体问题。
        
        
        
        　　2、因为飞机里面是有空调保持恒温的，所以如果你要坐飞机的话，就不要穿的过多或者过少，穿的太多就很容易出现燥热，太少就会很凉，所以对于穿衣服也需要保持一定的厚度。
        
        
        
        　　3、如果是长时间的旅途，那么在飞机上就不要老是坐着不动，要经常性的起来动动身体，活动一下。因为如果长时间坐着不动会很容易让身体出现僵硬状态。
        
        
        
        　　4、如果你生病还处于服药状态的话，那么在坐飞机的时候一定要记得将药品带在身边，这样如果在飞机上出现不适可以随时服药，保持身体健康。
        
        
        
        　　5、如果是骨折等病患，那么在坐飞机之前就需要将受伤的地方固定好，这个至少要在48小时之前就要做好，不然上了飞机后就会很容易出现问题。
        
        
        
        　　其实呢，关于坐飞机的医学知识还有很多，这里只列举了其中五个小点，反正不管怎么样大家都需要提前做好准备，让你拥有一个非常美好的旅途。`
    },{
        title: '很少人知道的坐飞机知识',
        type: '2',
        date: '2018-11-01',
        content:`对于一些经常去国外的朋友，坐飞机已经成为家常便饭了，有的时候需要坐很长时间的飞机，所以万游商旅希望大家对于一些实用的坐飞机知识能够了解，这样大家在坐飞机的时候就能够很好的去对待它。



        飞机座椅不和舷窗对齐
        
        
        
        　　1、飞机上的座椅为什么不和舷窗对齐
        
        
        
        　　在飞机上看景色，这个对于第一次坐飞机的人都是非常希望的，但往往事不遂人愿，因为当你想要通过窗户看下外面的景色时却发现座椅并不是和舷窗对齐的，这就尴尬了，为什么要这样呢?其实这是因为飞机上的座椅是由航空公司进行设计的，而每个航空公司在这个方面对于飞机座椅的排列和数量都是不同导致的。
        
        
        
        飞机餐
        
        
        
        　　2、飞机餐为什么比较难吃
        
        
        
        　　在飞机上就餐有的人觉得这是非常快乐的事情，但实际上当你吃到飞机餐的时候就会感觉比较难吃，这是为什么呢?其实这里面的原因有两个，第一个就是当你处于高空的时候，味觉就会变得迟钝，所以在就餐的时候感觉不怎么好吃;第二个原因就是飞机餐都是经过冷冻和储藏的，然后拿出来，所以味道上肯定要差一点，毕竟飞机上是没有灶台的。所以大家感觉飞机餐比较难吃并非是食物的原因。
        
        
        
        调暗客舱光线
        
        
        
        　　3、飞机降落时为什么要调暗客舱光线
        
        
        
        　　不知道大家有没有发现每当飞机降落时机组人员都会将客舱的光线调暗，这是为什么呢?其实这是为了大家的安全着想，将光线调暗就是为了让大家提前适应黑暗，如果飞机在降落的过程中出现什么意外的话，旅客能够做好安全撤离的准备。
        
        
        
        飞机座椅
        
        
        
        　　4、飞机上哪个座位最安全
        
        
        
        　　虽然对于飞机上哪个座位最安全没有一个固定的说法，但经过实践经验表明，对于飞机机尾，也就是后排的座位相对来说比前排座位安全些，因为当飞机发生事故时后排座位旅客的生还几率往往要比前排座位的高很多。所以大家以后买飞机票的时候尽量往后排去买。别想着前排多么多么好。
        
        
        
        飞机白色拖尾
        
        
        
        　　5、飞机在空中留下的白色拖尾是什么
        
        
        
        　　我们平时都会经常看到飞机飞过之后都会在空中留下一个非常长的白色拖尾，大家知道那是什么吗?其实呢?万游商旅国际优惠机票服务商告诉大家，那其实是飞机燃料燃烧时产生的二氧化碳和水汽在空中凝结成的小水滴。不知道大家知不知道呢?
        
        
        
        飞机雷电天气飞行
        
        
        
        　　6、雷电天气飞机安全吗
        
        
        
        　　很多人在雷雨天气的时候都不敢去坐飞机，认为那非常的不安全，事实真是这样吗?其实飞机本身制作就抗雷击的，而且飞机里面也装有防雷系统，外面的金属也是可以抗雷击的。所以大家不要担心，在雷雨天气飞机是非常安全的。
        
        
        
        飞机狭窄座椅
        
        
        
        　　7、为什么飞机上的座椅距离那么窄
        
        
        
        　　大家坐飞机的感受就是飞机上的座椅非常窄，坐上去都没有地方动了，这是为什么呢?其实这个很好理解，航空公司想要赚钱就肯定会在飞机上尽可能的安装多的座椅。所以决定飞机座椅窄宽的最终决定因素就一个字：钱。`
    }, {
        title: '为什么要选择头等舱？头等舱与经济舱有何区别？',
        type: '2',
        date: '2018-11-01',
        content: `头等舱和经济舱的价格相差还是比较大的，但很多人觉得这两个舱的区别不是很大?真的是这样吗?万游国际机票预订服务商在这里具体解释下头等舱和经济舱之间的区别。

        飞机头等舱和经济舱
        
        　　经济舱的座位设在靠中间到机尾的地方，占机身的四分之三空间或更多一些，座位安排得比较紧。
        
        　　头等舱的座位宽敞，座位之间有桌子供乘客使用。鸡尾酒是免费的，食品更加精美，甚至还可以供应香槟。乘务员只照顾10到15位乘客，所以乘客的每项要求都能立即得到满足。对于进出拥挤的座位有困难者、不能排队等候上厕所的老年人、残疾人，或者愿意使旅行较为舒适而又承担得起的人来说，头等舱是很有吸引力的。`
    }
]
export {
    hostNews
}
