<template>
    <div class="pageBankAgreement">
      <p class="bankAgreeTitle" style="font-size: 0.32rem!important;"><span></span>充值条款<span></span></p>
      <div class="bankAgreeContent" style="font-size: 0.16rem;">
        <p class="foreword">尊敬的会员们，您好</p>
        <p>
          欢迎使用真芯天下商城提供的预付充值支付服务（以下简称“本服务”），为了保障用户的权益，
          在使用本服务前，用户应当阅读并遵守本协议。一经开通或使用本服务，即视为用户已理解并接受本协议和附属协议。
        </p>
        <p class="foreword">1、服务内容</p>
        <p>
          真芯天下商城预付充值系统提供支付宝和微信两种充值方式，用户可通过本服务充值一定金额至预付充值升级区（单笔最高限额50000元），进行本网站预付充值会员升级。
        </p>
        <p class="foreword">2、账号与密码安全</p>
        <p>
          2.1 为使用户的账户得到安全保障。真芯天下商城提供支付密码的设置。
        </p>
        <p>
          2.2 用户应前往账号管理→支付密码设置密码并妥善保管。当用户使用完毕时，应安全退出。用户未设置支付密码或因保管不善导致的密码失窃，有可能导致用户遭受损失，
          其责任由用户自行承担。
        </p>
        <p class="foreword">3、操作方法</p>
        <p>
          3.1 用户可以在此充值系统上选择充值方式及充值金额，可选择100元至50000元整数值进行充值。并按相应页面提示的程序完成充值。
        </p>
        <p>
          3.2 用户可在我的积分→升级记录查看交易记录、充值记录以及余额。
        </p>
        <p class="foreword">4、风险提示</p>
        <p>
          充值时，用户请务必仔细确认自己充值的数额及所选择的充值平台。若因用户自身选择金额有误、操作不当或不了解充值用途而造成用户损失的情形时，真芯天下商城将不会作出任何退款和补偿。
        </p>
        <p class="foreword">5、充值成功</p>
        <p>
          充值成功后，用户“预付充值”内的金额可供自由消费，但真芯天下商城不会提供返还或兑现的服务。
        </p>
        <p class="foreword">6、充值失实的处理方法</p>
        <p>
          若因真芯天下商城预付充值方式原因造成用户充值失实并经查证属实的，真芯天下商城将根据用户充值情况进行如下处理：
        </p>
        <p>6.1 因充值方式原因，造成系统充值额小于用户实际充值额的，真芯天下商城予以补其差额；</p>
        <p>6.2 因充值方式原因，造成系统充值额大于用户实际充值额的，真芯天下商城有权追回差额；</p>
        <p class="foreword">7、服务变更、中断或终止</p>
        <p>
          7.1真芯天下商城可以随时变更服务或更新本协议的条款，但会在相关的页面上及时提示修改内容。修改后的服务协议一旦在页面上公布即代替原来的服务协议。
          用户可随时前往真芯天下商城充值页面查阅最新充值协议。
        </p>
        <p>7.2 如遇到系统维护、升级等影响本服务操作的情形时，真芯天下商城会暂停本服务并事先进行告知。</p>
        <p class="foreword">8、不可抗力及其他免责事由</p>
        <p>8.1 在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。 不可抗力是指不能预见、不能克服、不能避免且对一方或双方造成重大影响的客
          观事件，包括但不限于洪水、地震、瘟疫和风暴等自然灾害以及战争、动乱 、政府行为等社会事件。 出现上述情况时，真芯天下商城将努力在第一时间与相关单
          位配合及时进行修复，但由此给您造成的损失真芯天下商城在法律允许的范围内免责。</p>
        <p>8.2 在法律允许的范围内，真芯天下商城对以下情形导致的服务中断或受阻不承担责任：</p>
        <p>（1）受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏；</p>
        <p>（2）用户或真芯天下商城的电脑软件、系统、硬件和通信线路出现故障；</p>
        <p>（3）用户操作不当；</p>
        <p>（4）用户通过非真芯天下商城授权的方式使用本服务；</p>
        <p>（5）银行系统或支付平台出现故障；</p>
        <p>（6）其他真芯天下商城无法控制或合理预见的情形。</p>
        <p>8.3 用户同意保障和维护真芯天下商城及其他用户的利益，如因用户违反有关法律、法规或本协议项下的任何条款而给真芯天下商城或任何其他第三人造成损失，
          用户同意承担由此造成的损害赔偿责任。</p>
      </div>
    </div>
</template>

<script>
    export default {
      name: 'bankAgreement',
      data () {
        return {
        }
      },
      components: {
      },
      mounted () {
      },
      watch: {
      },
      methods: {
      }
    }
</script>

<style lang="less" scoped>
  .pageBankAgreement{
    width: 100%;
    background: #f2f2f2;
    padding-bottom: 2rem;
    .bankAgreeTitle{
      width: 100%;
      height: 1rem;
      display: flex;
      justify-content: center;
      align-items: center;
      span{
        display: block;
        width: 2.6rem;
        height: 0.05rem;
        background: #797979;
        margin: 0 0.2rem;
      }
    }
    .bankAgreeContent{
      width: 80%;
      margin: 0 10%;
      .foreword{
        margin-top: 0.25rem;
      }
    }
  }
</style>
